/* No comment provided by engineer. */
"<Multiple Values>" = "<Multiple Values>";

/* No comment provided by engineer. */
"A newer version of Tag is available." = "A newer version of Tag is available.";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Do you want to revert to the most recently saved revision of the document \"%@\"?" = "Do you want to revert to the most recently saved revision of the document \"%@\"?";

/* No comment provided by engineer. */
"Do you want to save the changes you made in the document \"%@\"?" = "Do you want to save the changes you made in the document \"%@\"?";

/* No comment provided by engineer. */
"Don't Save" = "Don't Save";

/* No comment provided by engineer. */
"Download" = "Download";

/* No comment provided by engineer. */
"Keep Tag Version" = "Keep Tag Version";

/* No comment provided by engineer. */
"More Info" = "More Info";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Part of a compilation" = "Part of a compilation";

/* No comment provided by engineer. */
"Revert" = "Revert";

/* No comment provided by engineer. */
"Tag %@ is available for download." = "Tag %@ is available for download.";

/* No comment provided by engineer. */
"Tag is up-to-date." = "Tag is up-to-date.";

/* No comment provided by engineer. */
"The document \"%@\" has changed.  What do you want to do?" = "The document \"%@\" has changed.  What do you want to do?";

/* No comment provided by engineer. */
"You are running the current version of Tag." = "You are running the current version of Tag.";

/* No comment provided by engineer. */
"Your changes will be lost if you choose to revert the document." = "Your changes will be lost if you choose to revert the document.";

/* No comment provided by engineer. */
"Your changes will be lost if you don't save them." = "Your changes will be lost if you don't save them.";

